{
  "add_prefix_space": false,
  "backend": "tokenizers",
  "bos_token": "<s>",
  "eos_token": "</s>",
  "errors": "replace",
  "extra_special_tokens": [
    "<title>",
    "<lead>",
    "<section>",
    "<paragraph>"
  ],
  "is_local": false,
  "model_max_length": 1000000000000000019884624838656,
  "pad_token": "<pad>",
  "tokenizer_class": "GPT2Tokenizer",
  "unk_token": "<|endoftext|>"
}
